<?php
$MESS["STAFFTRACK_CHECK_IN_SETTINGS_QRCODE_BODY"] = "Увімкнути та налаштувати «Чекін» може співробітник із правами адміністратора. Наведіть камеру на QR-код, щоб відкрити або встановити застосунок. Налаштування «Чекіну» відкриються автоматично. <br><br> Для співробітників «Чекін» — це спосіб відчути себе частиною команди навіть на відстані. Керівнику «Чекін» покаже, хто на місці, о котрій годині співробітники розпочали робочий день і чи потрібно терміново шукати заміну.";
$MESS["STAFFTRACK_CHECK_IN_SETTINGS_QRCODE_TITLE"] = "Налаштувати «Чекін» можна в мобільному застосунку";
$MESS["STAFFTRACK_USER_STATISTICS_LINK_QRCODE_BODY"] = "Розкажіть колегам, де та в якому настрої ви починаєте день. Додайте до чекіну фото на робочому місці, нехай це буде вашим селфі дня. Робіть чекін та отримуйте вподобайки!
<br><br>
Зачекінитися можна лише в телефоні. Наведіть камеру на QR-код, щоб відкрити або встановити застосунок.";
$MESS["STAFFTRACK_USER_STATISTICS_LINK_QRCODE_TITLE"] = "Почніть день із чекіну в мобільному застосунку";
